/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "Generali";
"Localized Short Title for Preference Class OGGeneralPreferences" = "Generali";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "Strumento";
"Localized Short Title for Preference Class OGModePreferences" = "Strumenti di disegno";

